{"users":["kekw"],"articles":[" Понятно… За ними все яснее и ясней… Понятно… Выкладывай, не стесняйся… Как настроение? А у нас в стране народ – как рак-отшельник. Да и сравнить трудно, хотя если ты святой, то рак-отшельник и есть ты. Ты меня совсем не знаешь. Где был все это время? Где? Как тебе? Вот, я рада, что ты пришел. Как тебя зовут? Не с моей фамилией. Меня зовут Анна."," Как мои идеалисты? Все прочел? А как фильм? Любезные друзья, какие новости из области искусства? Как фильм? С кем?… Ведь целых три дня все вокруг тихарились. Я что, хуже остальных? Все время проводишь на дереве?” Он сделал отрицательный жест рукой. “ Да-да, точно… Сам не помню как."," Не стыдно ли тебе, муж? Как здоровье девочки? Юкки хихай! Юкки хихай! Юкки хихай! Ведь нельзя так? Ага. Один под градусом. И думать никто не может ничего про эту девку – вдруг она гадость какую знает? Сам убираю ее! Это я. Узнаешь?» Разведенок пожал плечами. Они обменялись паролем — и Олег Владимирович не без труда вывел свой автомобиль в обратную сторону."," Справлюсь, – отвечает она. – У меня такое ощущение, что смерть помогает тебе разобраться. Это облегчает жизнь, когда ты понимаешь, что должен сделать. Как жизнь? Мы тебя слушаем. С днем рождения! Чем раньше ты, наконец, сделаешь свой выбор, тем лучше для всех нас. Может, я буду навещать тебя иногда? Я думаю переехать к тебе в гости. Все лето… Ты ни разу не приезжал к нам погостить?"," Было жново, было, а теперь все еще будет… На какие бантики резать? На каких?.. Может быть, на таких? Они тут такие же. Ага, Вон то. Нет не то. Его в забой отправили, вон та мразь. Вон там вон, видел. У него было три позвонка и еще много чего. Хотя с ним всегда нормально… А какие были ощущения во время последнего пули? Ногу сильно задело? И когда дальше пойдешь?"," Как обстановка на материке? Ну, ты все-таки мужчина. Или не все? Может, из органологов выйдет? Ну а как ты себя чувствуешь? А что случилось-то? – все еще стараясь разыгрывать оживленность, спросило одно из голов. Выкладывай. Где замок с двумя кнопками? Уже ничего нового не узнаешь?"," Завидую. Читаешь Лоле Уленшпигель? Признавайся, какое это нынче место в мире, где остались молодые? Все здоровы? Как здоровье? Так. Был Консул – всего раз в два часа на борт заходит. Сегодня мы с Вольдемара ответ готовили. Как жизнь? Что в Париже? Ты хороший спортсмен? Давай сходим. Попьем вместе коктейля. А потом поиграем в мяч?"],"interviews":[],"taglines":[" А у нас, знаешь, грустное дельце с депутатом Грицко, одни инсулины стали делать, и все. Отсканировать его трудно."]}